TexasInstruments/simplelink-lowpower-f2-sdk/source/ti/ti_wisunfan/apps/common/boards/tirtos.syscfg
/* ======== RTOS ======== */
const RTOS = scripting.addModule("/ti/drivers/RTOS");
RTOS.name = "TI-RTOS";
